/* Cancel */
"picker.navigation.cancel-button" = "취소";

/* Done */
"picker.navigation.done-button" = "적용";

/* Navigation bar default title */
"picker.navigation.title" = "이미지 선택";

/* %@ Items Selected */
"picker.selection.multiple-items" = "이미지 %@ 개 선택됨";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "사진 %@ 장 선택됨";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "비디오 %@ 개 선택됨";

/* 1 Photo Selected */
"picker.selection.single-photo" = "사진 선택됨";

/* 1 Video Selected */
"picker.selection.single-video" = "비디오 선택됨";

/* All photos */
"picker.table.all-photos-label" = "모든 사진";

/* Smart Albums */
"picker.table.smart-albums-header" = "스마트 앨범";

/* Albums */
"picker.table.user-albums-header" = "앨범";

